<?php include"header.php";?>
<?php include"nav.php";?>
<div class="servefive col-xs-12 padding40">
    <div class="container">
        <div class="row">
            <h2>الخدمة الاولي</h2>
            <p class="lead">
                تعد خدمات التقييم التي تعتمد على المختبرات السلوكية بالإضافة الى الاختبارات الشخصية المرتبطة بالوظائف من أهم الخدمات التي يتعاظم الطلب عليها في الوقت الراهن، نظراً لقدرتها على قياس القدرات الحالية والمرتقبة لدى العاملين بالمؤسسات سواء كان ذلك في مرحلة التوظيف او الترقيات أو التطوير. ونظراً لاتجاه العديد من المؤسسات والبنوك للاهتمام بصياغة ووضع سياسات وإجراءات فعالة لاختيار وتطوير العاملين بها، مما يسهم في تحقيق أهداف المؤسسة وتعظيم الميزة التنافسية لها، لذا فقد ازداد طلب البنوك المصرية في الآونة الأخيرة للحصول على خدمة تقييم المهارات والقدرات للمرشحين سواء الجدد أو من داخل البنك لشغل الوظائف الجديدة أو الشاغرة واتخاذ القرارات الخاصة بتعيينهم أو ترقيتهم بمنهجية علمية وحيادية تامة.
ومن منطلق دور المعهد المصرفي المصري في دعم وتطوير الكوادر البشرية بالقطاع المصرفي، قام المعهد بتأسيس وحدة خدمات التقييم والتطوير للمؤسسات في عام ٢٠١٥، لتقديم خدمات التقييم بمختلف صورها وأهدافها، سواء بغرض التعيينات أو الترقيات أو لتحديد البرامج التدريبية اللازمة لتطوير العاملين، مما يسهم في تحقيق أهداف المؤسسة وتعظيم الميزة التنافسية لها، وذلك من خلال أدوات التقييم المختلفة التي يتم استخدامها سواء عن طريق المعهد أو الشركاء الدوليين والمتخصصين في هذا المجال.
الخدمات المقدمة هي التقييم بهدف التعيين، التقييم بهدف الترقيات والتقييم بهدف التطوير. يمكن استخدام أدوات التقييم والاختبارات باللغتين العربية والإنجليزية. يمكن أن تقوم وحدة خدمات التقييم  بتقديم أدوات أخرى للتقييم وذلك بناء على دراسة احتياجات العميل التي تتم قبل بدء المشروع، وضماناً لجودة ودقة نتائج هذه الأدوات فإنه يتم تقديمها بالتعاون مع أفضل الشركاء الدوليين للمعهد والمتخصصين في هذا المجال.
.
أدوات التقييم
المقابلة الشخصية القائمة على الجدارات
يتم تقييم المشاركين في مقابلة وجها لوجه طبقا لمجموعة من المعايير من خلال مناقشة وتحليل الخبرات السابقة، وتمتد هذه المقابلة حوالي نصف ساعة لكل مشارك، حيث يتم خلالها تقييم عدد من الجدارات السلوكية، حيث يتم تحديدها بالاتفاق مع العميل طبقا لما يراه متفقا مع احتياجات العمل وثقافته والقيم التي يريد أن يدعمها.
.
مركز الاختبارات
يتم تصميم جميع الاختبارات من خلال خبراء المعهد وذلك بعد دراسة احتياجات العميل لهذه الاختبارات. ويضم هذا المركز جميع الاختبارات التي يمكن ان يتم استخدامها في مجال التقييم وهي على سبيل المثال:

    اختبار تقييم مهارات تكنولوجيا المعلومات: يعتبر هذا الاختبار بمثابة تدريب عملي يعمل على تقييم المعرفة الأساسية لدى المتقدمين فيما يتعلق ببرامج مايكروسوفت Word, Excel, PowerPoint والانترنت، فضلا عن أنه يمكن تعديل نوعية الاختبار ومستواه ليتناسب مع الاحتياجات التقنية للعملاء.
    اختبار تقييم المعرفة المصرفية: يقوم هذا الاختبار بقياس المعرفة الفنية الأساسية للمشارك فيما يتعلق بالمحاسبة والتمويل والاقتصاد، بالإضافة إلى كافة الموضوعات المتعلقة بالعمليات المصرفية. كما يمكن تعديله طبقا للمستوى الوظيفي.
    اختبار تقييم المعرفة الوظيفية: يقوم هذا الاختبار بقياس المعرفة الفنية الأساسية للمشارك فيما يتعلق بالموضوعات الإدارية المختلفة والمتعلقة بطبيعة الوظيفة مثل الموارد البشرية والشئون الإدارية والمشتريات، بالإضافة إلى كافة الموضوعات المتعلقة بالنواحي الإدارية. كما يمكن تعديله طبقا للمستوى الوظيفي.
    اختبار القدرات: لقد تم تصميم هذا الاختبار من أجل قياس قدرة المشارك على أداء الوظائف. حيث يركز الاختبار على قياس القدرة العددية و القدرة اللفظية. القدرة العددية تحدد قدرة المشارك على تنفيذ المهام المتعلقة بالتعامل مع الأرقام وفهم العلاقة بين المعلومات الرقمية والقدرة اللفظية تحدد قدرة المشارك على تهجئة الكلمات بشكل صحيح وفهم معاني الكلمات واستخدام القواعد اللغوية بشكل صحيح بالإضافة إلى فهم العلاقة بين الكلمات وتفسير المعلومات المفصلة.

.
اختبار درجة إجادة اللغة الإنجليزية (APTIS)
في إطار الاتفاقية الحصرية بين المعهد المصرفي المصري والمجلس الثقافي البريطاني والمعمول بها من منتصف أغسطس 2014 والتي تهدف إلى التعاون في تقديم احدث وسائل تقييم اجادة اللغة الانجليزية ‘Aptis’ للقطاع المصرفي المصري، والتي قد تم تطويرها من خلال خبراء المجلس البريطاني بناءً على أحدث النظريات العلمية في هذا المجال. يعتبر الـ ‘Aptis’ من احدث ادوات تقييم درجة اجادة اللغة الانجليزية. حيث يتم من خلال هذه الأداة تقييم المهارات الاربعة الاساسية للغة الانجليزية (القراءة – الكتابة – الاستماع – المحادثة) بالإضافة إلى تقييم قواعد اللغة والمفردات. تتمتع هذه الأداة بالمرونة العالية في عملية تصميم الاختبار، حيث يمكن تصميم الاختبار بناءً على متطلبات الوظيفة من المهارات الأساسية للغة إضافة إلى «القو
 اعد اللغوية والمفردات» التي تعد جزء اساسي في الاختبار. طريقة تنفيذ الاختبار إلكترونياً.
 فيما يستخدم الـ ‘Aptis’؟

    كأداة لانتقاء العناصر المناسبة للتعيين
    كأداة تقييم من اجل الترقيات
    تقييم اللغة من أجل تحديد الاحتياجات التدريبية
    كأداة تقييم من اجل تحديد نقاط القوة ونقاط الضعف من للمتقدمين بالعمل في القطاع المصرفي

.
تتعدد نوعية الاسئلة التي يتم استخدامها في الـ ‘Aptis’  فمنها على سبيل المثال:

    اختيار من متعدد
    ترتيب مجموعة من العبارات
    تكملة عبارات من خلال قائمة اختيارات
    وقد تختلف نوعية الاسئلة طبقاً للمهارة اللغوية التي يتم تقييمه
            </p>
        </div>
    </div>
</div>
<?php include"sitemap.php";?>
<?php include"footer.php";?>