<?php include"header.php";?>
<?php include"nav.php";?>
<div class="team col-xs-12 padding40" style="overflow: hidden;">
	<div class="container">
		<div class="row">
            <h2 class="h1">الخبراء و المستشارين</h2>
            <div class="persons col-xs-12 text-center wow bounceInLeft pull-right" data-wow-offset="100">
				<div class="feat">
                    <h2 class="text-justify">عاطف السمان - المدير العام وعضو مجلس الإدارة المنتدب</h2>
                    <hr>
                    <h3 class="text-justify"></h3>
					<img src="images/dratef.jpg" class="img-responsive col-md-3 pull-right">
                    <p class="lead text-justify"><span>عاطف السمان لديه خبرة تزيد عن الـ 29 عام في المجال المصرفي والمالي خاصة في مجال تطبيق التكنولوجيا المصرفية حيث عمل فى العدد من البنوك في مصر والخارج ومؤسسات مالية عالمية منها بنك الإسكندرية – البنك الأهلي المصري – اتحاد بنوك مصر- – بنك الشركة المصرفية العربية الدولية، وشركة المجموعة للأوراق المالية بقطر  وذلك في قطاعات الاستثمارات الخارجية - المعاملات الدولية Dealing Room and Treasury  - العمليات الخارجية و العلاقات الخارجية - نظم الدفع الإلكترونية – بطاقات الائتمان – السويفت - تكنولوجيا المعلومات - العمليات المركزية - الرقابة على النظم الإلكترونية.
بعد حصوله على بكالوريوس اقتصاد وعلوم سياسية – تخصص اقتصاد - جامعة القاهرة، درس مركز الإدارة بالجامعة الأمريكية بالقاهرة حيث حصل على دبلوم في الإدارة الإلكترونية في المؤسسات المالية ثم على ماجستير فى الإدارة الإلكترونية بالبنـوك – جامعة القاهرة وحاليا يعد حاليا لمناقشة لأطروحة دكتوره فى موضوع: تطوير وسائل الدفع والتحصيل الالكترونى كمدخل لتحسين منظومة خدمات الحكومة الإلكترونية فى مصر.</span></p>
				</div>
			</div>
            <br>
            <div class="persons col-xs-12 text-center wow bounceInLeft pull-right" data-wow-offset="100">
				<div class="feat">
                    <h2 class="text-justify">عمرو السمان - مدير العمليات الفنية و عضو مجلس الإدارة</h2>
                    <hr>
					<img src="images/amr.jpg" class="img-responsive col-md-3 pull-right">
                    <p class="lead text-justify"><span>ويتمتع كامبيوني بخبرة تجارية واسعة ومتنوعة اكتسبها من خلال العمل في وحدات النشاط المختلفة بمجموعة إنتيزا سان باولو. فبدءا من عام 1979، تنوعت خبراته التجارية الواسعة من خلال تولي عدة مهام داخل المجموعة سواء في إيطاليا أو خارجها. وقد تولى عدة مناصب من بينها المدير العام ورئيس إقليم أوروبا والمتوسط في مركز سان باولو إيمي بلندن وذلك لمدة 6 سنوات، حيث كان مسئولا عن إدارة ميزانية يتجاوز مجموع أصولها 16 مليار يورو. كما تولى منصب رئيس صيرفة الشركات والتنمية الدولية لدى بنكا إيمي خلال عامي 2006/2007 في وحدة الصيرفة الاستثمارية بالمجموعة والتي يتجاوز حجم أعمالها 500 مليون يورو، ورئيس أنشطة</span>&nbsp;Mediocredito Italiano (وهو كيان تابع للمجموعة متخصص في الخدمات الاستشارية والتمويلية للمشروعات الصغيرة والمتوسطة) وذلك لمدة تتجاوز الثلاث سنوات.</p>
				</div>
			</div>
            <br>
            <div class="persons col-xs-12 text-center wow bounceInLeft pull-right" data-wow-offset="100">
				<div class="feat">
                    <h2 class="text-justify">كريم السمان - مدير تطوير الأعمال</h2>
                    <hr>
					<img src="images/karim.jpg" class="img-responsive col-md-3 pull-right">
                    <p class="lead text-justify"><span>ويتمتع كامبيوني بخبرة تجارية واسعة ومتنوعة اكتسبها من خلال العمل في وحدات النشاط المختلفة بمجموعة إنتيزا سان باولو. فبدءا من عام 1979، تنوعت خبراته التجارية الواسعة من خلال تولي عدة مهام داخل المجموعة سواء في إيطاليا أو خارجها. وقد تولى عدة مناصب من بينها المدير العام ورئيس إقليم أوروبا والمتوسط في مركز سان باولو إيمي بلندن وذلك لمدة 6 سنوات، حيث كان مسئولا عن إدارة ميزانية يتجاوز مجموع أصولها 16 مليار يورو. كما تولى منصب رئيس صيرفة الشركات والتنمية الدولية لدى بنكا إيمي خلال عامي 2006/2007 في وحدة الصيرفة الاستثمارية بالمجموعة والتي يتجاوز حجم أعمالها 500 مليون يورو، ورئيس أنشطة</span>&nbsp;Mediocredito Italiano (وهو كيان تابع للمجموعة متخصص في الخدمات الاستشارية والتمويلية للمشروعات الصغيرة والمتوسطة) وذلك لمدة تتجاوز الثلاث سنوات.</p>
				</div>
			</div>
            <div class="clearfix"></div>
		</div>
	</div>
</div>
<?php include"sitemap.php";?>
<?php include"footer.php";?>