<?php include"header.php";?>
<?php include"nav.php";?>
<div class="success col-xs-12">
	<div class="container">
		<div class="row">
            <img src="images/c3.jpg" class="col-xs-12" height="300px">
            <h2 class="text-center"><a href="http://www.febgate.com/">إتحاد بنوك مصر</a></h2>
            <div class="paragraph pull-left">
                <p class="lead">
                    السادة : اتحاد بنوك مصر<br>
                    
            لجنة التدريب

         الموضوع: الدورات التدريبية المزمع تقديمها في العام التدريبي 2015.

أولا - دورات تقدم لأول مرة. 

الدورة الأولى 
أسم الدورة              : "From Paper LC to Electronic BPO  "
 Future of Trade Finance " "

الاسم باللغة العربية         :  " من الاعتمادات المستندية الى تعهد البنك بالدفع "
:               " مستقبل تمويل التجارة الدولية ".

تعريف بالدورة             : لماذا تم تقديم الـ  Bank Payment Obligation أو تعهد البنك بالدفع.

مع التقدم الهائل والتطوير المستمر الذي حدث في مجال تكنولوجيا المعلومات والاتصالات حدث أيضا تتطور مماثل في أساليب تقديم الخدمات وإدارة الأعمال في مجال التجارة الدولية والشركات متعددة الجنسيات، هذه التطورات أدت الى أن أطراف التجارة العالمية  أصبحوا غير راضيين  عن مستوى الخدمات التكنولوجية المقدمة من البنوك فى مجال تمويل عمليات التجارة الدولية خاصة في النواحي المتعلقة بالتداول الورقي لمستندات الشحن والفحص اليدوي للمستندات من خلال العنصر البشرى مما يجعل هناك احتمالات أكبر في حدوث الأخطاء، ولقد وجدت هذه المتطلبات والاحتياجات الجديدة والمتصاعدة للأعمال صدى إيجابيا حيث تكونت لجنة من ممثلي البنوك العالمية وغرفة التجارة الدولية وهيئة السويفت لإيجاد آلية جديدة لتمويل هذه النماذج الجديدة والمتطورة من التبادل التجاري بين الشركات العالمية، وفى عام 2013 تبلورت آلية جديدة اُطلق عليها Bank Payment Obligation  أو الـ BPO .

وهذه الآلية الجديدة المسماة بالـ Bank Payment Obligation  يمكن تعريفها على أنها تعهد من البنك بالدفع أو التزام البنك بالسداد في ظل مجموعة محدد من المعايير الإلكترونية تتطابق فيه البيانات المستلمة من المشترى الكترونيا مع البيانات المرسلة من قبل البائع وفقا لقواعد عمل وبيانات الكترونية ومن خلال نظام الكترونى محدد وقامت مجموعة البنوك بغرفة التجارة الدولية ICC بوضع ما يعرف بالقواعد الموحدة لهذه النوعية من العمليات تحت مسمى :
(URBPO 750). Uniform Rules for Bank Payment Obligation 

وهذه الآلية الجديدة تعمل في إطار منظومة عالمية مكونة من العناصر التالية :-

أولا- مجموعة القواعد والأعراف الموحدة للـ BPO الموضوعة من قبل غرفة التجارة الدولية ICC.
ثانيا - منظومة خدمات التجارة التي تديرها هيئة السويفت العالمية والمسماة Trade Service Utility (TSU) 
ثانيا - منظومة تمويل سلاسل الإمدادات أو التوريدات والمسماة Supply Chain Finance (SCF) 

عدد أيام الدورة      : نظرا لأن الموضوع جديد وبه صعوبات متعددة ويحتاج الى تركيز شديد من قبل المتدربين لذا يقترح تقديمه على مدار يوما كاملا من العاشرة صباحا الى الرابعة مساء في أحد أيام السبت حتى يكون هناك تفرغ للموضوع.

لمن تقدم الدورة     : تقدم الدورة لكافة العاملين فى مجال الاعتمادات المستندية والعاملين في تطوير الخدمات الالكترونية للشركات.
 ثانيا - دورات تم تقديمها في العام التدريبي السابق.

 الدورة الأولى 
أسم الدورة          : "SWIFT Payment Messages Using STP Approach  "

الاسم باللغة العربية     :  " الحوالات وأوامر الدفع فى نظام السويفت بأسلوب المعالجة المباشرة للعمليات ".

موعد الدورة          : سوف يتم تحديده لاحقا.

عدد الأيام         : 6 أيام (أحد – ثلاثاء – خميس ) على مدار أسبوعين.

موضوعات الدورة     : - شرح تفصيلي لرسائل المدفوعات على نظام السويفت.
              -  شرح مختلف نظم المقاصة والمدفوعات العالمية التى تؤثر                       على رسائل السويفت مثل SEPA و CHIPS و FEDWIRE.
              - نماذج من تعليمات المراسلين الرئيسيين فى رسائل السويفت.

الجديد فى الدورة    : شرح وتقديم مفهوم الـ Payment Hub.

لمن تقدم الدورة         : لكافة العاملين فى رسائل الحوالات والمدفوعات وتمويل التجارة                     ومطوري نظم المدفوعات بالبنوك ولكل من يرغب فى العمل                     باحتراف فى مجال السويفت.

الدورة الثانية
أسم الدورة          : "  New Trends In Electronic Payment Systems" 

الاسم باللغة العربية     :  " الاتجاهات الحديثة فى نظم الدفع الإلكترونية "

موعد الدورة         : سوف يتم تحديده لاحقا.
عدد الأيام         : 6 أيام (أحد – ثلاثاء – خميس ) على مدار أسبوعين.

موضوعات الدورة     : - عرض شرح تفصيلي لنظم الدفع الإلكترونية ( السويفت –                        بطاقات الائتمان – المقاصة الإلكترونية - و الـ ACH)                      والاتجاهات الحديثة التى تؤثر على هذه النظم.
             - منظومة الدفع الإلكترونية فى مصر.
             - نظم الدفع الإلكترونية وتأمين العمليات على الأنترنت.
             - الأساليب الحديثة فى تنفيذ مشروعات نظم الدفع.

الجديد فى الدورة     : تطبيقات الدفع الجديدة ب
 استخدام الموبايل New Mobile Payment.

لمن تقدم الدورة         : تتميز الدورة بأنها أطار عام لمنظومة الدفع فى العالم وفى مصر كما                     تتناول أساليب تأمين عمليات الدفع الإلكترونية عبر الشبكات ومنها                     شبكة الأنترنت لذا يمكن أن يحضرها العاملين الذى يرغبون فى                     تنمية وتحسين مفاهيم نظم الدفع وكيفية تأثيرها على أعمالهم خاصة                 العاملين فى قطاعات نظم الدفع مثل السويفت والبطاقات و العمليات                 المصرفية وتكنولوجيا المعلومات والعمليات المركزية.

الدورة الثالثة

أسم الدورة          :          " E-Business for modern banking " 
                 The future of banking Operations 

الاسم باللغة العربية     :  " الاعمال الإلكترونية للعمليات المصرفية الحديثة  "
                     مستقبل العمليات المصرفية

موعد الدورة         : من 9 سبتمبر الى 20 سبتمبر.

عدد الأيام         : 6 أيام (أحد – ثلاثاء –  خميس ) على مدار أسبوعين.

موضوعات الدورة     : تقديم آلية تنفيذ العمليات فى البنوك من خلال القنوات الإلكترونية                     الحديثة مثل الـ  Internet Banking   و الـ Corporate Actions                     و Payment Hub وعرض مستقبل العمليات المصرفية مثل بطاقات                     الائتمان والشيكات والتحويلات     وأساليب ووسائل الدفع الجديدة التى                 تبتكرها المؤسسات الافتراضية والتى أصبحت تنافس المؤسسات                     المصرفية بالإضافة الى الأساليب الحديثة فى تصميم العمليات.

لمن تقدم الدورة        : - للعاملين فى القطاعات المصرفية التى تستخدم الأدوات الحديثة فى                        العمل المصرفى وبالتحديد العاملين فى حقل العمليات الإلكترونية سواء                 كانت مدفوعات إلكترونية أو تمويل تجارة إلكترونية أو عمليات عبر                         الأنترنت.
              - المصرفيين حديثي الخبرة وطبقة الإدارة المتوسطة فى قطاعات                         العمليات المركزية والعاملين فى الإدارات الخارجية والمؤسسات المالية                وإدارات نظم الدفع والبحوث الاقتصادية وكافة العاملين الذين يتصف جزء 
           من عملهم بأنه ذات طبيعة إلكترونية.

                        عاطف السمان
                        نائب المدير العام
                        بنك الشركة المصرفية 
                        قطاع تكنولوجيا المعلومات
تحريرا في 5 فبراير 2015.
CANCELFORWARD 1 DELETE 1 REPLY

                </p>
            </div>
            <div class="clearfix"></div>
		</div>
	</div>
</div>
<?php include"sitemap.php";?>
<?php include"footer.php";?>